const EVENT_INFORMATION = `크리스마스를 맞아 우테코 식당에서 이벤트를 진행합니다!

- 고객님을 위해 준비된 혜텍

1. 크리스마스 디데이 할인
1,000원으로 시작하여 크리스마스가 다가올수록 날마다 할인 금액이 100원씩 증가합니다!
ex - 시작일인 12월 1일에 1,000원, 2일에 1,100원, ..., 25일엔 3,400원 할인

2. 평일 디저트 할인
평일에는 모든 디저트 메뉴를 개당 2,023원 할인된 금액에 판매합니다!

3. 주말 디저트 할인(금요일, 토요일)
주말에는 모든 메인 메뉴를 개당 2,023원 할인된 금액에 판매합니다!

4. 특별 할인(일요일, 크리스마스 당일)
일요일과 크리스마스 당일에는 총주문 금액에서 1,000원이 무조건 할인됩니다!

5. 증정 이벤트
할인 전 총주문 금액이 12만 원 이상일 때, 샴페인 한 병을 무료로 제공합니다!

6. 2024 새해 준비 이벤트
총혜택 금액에 따라 금액별 이벤트 배지를 드립니다.
배지에 따라 새해 이벤트 참여 시 각각 다른 새해 선물을 증정할 예정입니다.

모든 할인과 이벤트 혜택은 중복 적용됩니다!

- 진행 기간
크리스마스 디데이 할인은 2023년 12월 1일 ~ 2023년 12월 25일
그 외 모든 할인과 이벤트 - 2023년 12월 1일 ~ 2023년 12월 31일

- 안내 및 주의사항
1. 모든 할인과 이벤트는 총주문 금액 10,000원 이상부터 적용됩니다.
2. 주문에는 메인 메뉴가 포함되어 있어야 합니다.
3. 메뉴는 한 번에 최대 20개까지 주문하실 수 있습니다.`;

export { EVENT_INFORMATION, };